
[
    {
        "title": "Introduction",
        "list": [
            "NEOSMARTLE PRIVATE LIMITED (Hereinafter Referred To As “We”, “Our,” “Us”, Or “Company”), Having Registered Office At 01, FLOOR-10,731/1, BOMBAY AIR CONDITION MARKET BUILDING, PANDIT MADAN MOHAN MALVIYA MARG, MUMBAI, MAHARASHTRA, 400034, Is Engaged In The Business Of Providing Online Educational Services Under The Brand ‘Smartle’, Through The Company’s (A) Website https://smartle.co (“Platform”);",
            "This Document Sets Out The Terms And Conditions (The “User Terms”) And The Privacy Policy Available Here (The “Privacy Policy”) Which Govern The Use Of The Platform",
            "The Company Requests The User (As Defined Below) To Carefully Go Through These Terms & Conditions (“Terms Of Service” Or “Agreement” Or “TOS”) Prior To Accessing The Platform Or Availing Services (As Defined Below) Using The Platform. The Terms And Conditions Shall Govern The Company’s Relationship With User In Relation To The Usage Of The Platform. These Terms And Conditions Supersede All Previous Oral, Written Terms And Conditions (If Any) Communicated To User And Shall Act As A Binding Agreement Between Company And The User."
        ]
    },
    {
        "title": "Definitions",
        "list": [
            "“Company”, “We’, “Us”, Or “Our” Means Imagineer Technologies Private Limited And Any Other Companies That Are Its Subsidiaries And Affiliates.",
            "The Website Shall Hereinafter Be Referred To As The “Platform”, Which Term Shall Include Any And All Associated Firmware, Applications, Software, Websites, APIs, Products, And Services That Are Connected To The Platform.",
            "All Services And Content Provided By The Company On The Platform (Including Live Classes, Recorded Content, Reading And Instructional Material, Tools, Reports, Information, Market Place Offerings, Blogs, Videos, Assessments, Consultations) Are Hereinafter, Collectively Referred To As The “Platform Services”. This List Is Exhaustive And Services May Vary As Per The Courses You Have Opted For And Any Promotions In Force.",
            "The Platform And The Platform Services Owned, Developed, Distributed, Or Offered By The Company To The User Are Hereinafter, Collectively Referred To As The “Services”.",
            "All Information, Data, Copyright, Content, Material, Trademarks, Software, Text, Images, Logos, Sounds, Graphics, Video, Script, Audio, Voice Notes, Audio-Visual Combinations, Services Marks, Brand, Source Code, Domain, Know-How, Trade Names, And Trade Secrets And Other Intellectual Property (In Each Case Whether Registrable Or Not), Contained In The Platform (Including But Not Limited To Tests, Content Formats, Game Formats, Algorithms, Characters, Curricula, Reports, Dashboards) Or Used In Connection With The Platform Services, Shall Collectively Hereinafter Be Referred To As “Intellectual Property”.",
            "Any User Of The Platform Or The Platform Services Or, Where Applicable, Parents Or Legal Guardian Of A Child User (When Such Usage Has Been Consented By A Parent Or Legal Guardian Of Such Child User) Are Hereinafter, Collectively, Referred To As The “You”, “Yourself”, Or “User”."
        ]
    },
    {
        "title": "Eligibilty",
        "list": [
            "The Use Of The Services Is Available Only To Those Individuals Who Can Enter Into Legally Binding Contracts Under Applicable Law. Additionally, You Cannot Access Or Use The Services If You Are Barred From Receiving The Services Under Any Applicable Law Or Have Previously Been Barred From Using The Services.",
            "Important Note To Children Under The Age Of 18 (Eighteen): If You Are Under The Age Of 18 (Eighteen) Years, You May Use The Services With The Prior Approval Of A Parent Or A Legal Guardian. If You Are Under 18 (Eighteen) Years Of Age (“Child User”) And Are Using The Services Without A Parent Or Legal Guardian’s Consent, Please Immediately Stop Using The Services Until One Of Your Parents Or Legal Guardian Approve And Consent To The Usage Of The Services In Accordance With The User Terms And The Privacy Policy.",
            "Important Note To Parents And Legal Guardians: If You Have The Ability To Enter Into A Legally Binding Contract And You Register, Approve Or Consent To The Usage Of The Services By A Child User, You Represent And Warrant That You Are Such Child User’s Parent Or Legal Guardian And You Agree To Be Bound By These User Terms On Behalf Of Such Child User, Including Without Limitation Being Liable For All Use Of The Services By The Child User. Further, You Hereby Covenant That You Will Cause The Child User To Use The Services Strictly In Accordance With The User Terms And The Privacy Policy And All Terms Contained Herein Shall Be Enforceable Against You And You Shall Be Responsible For All Losses Or Liabilities Incurred By The Company Due To Any Breach Of These User Terms By The Child User. You Hereby Acknowledge That The Company May Choose, But Is Not Obligated, To Make Any Inquiries, Either Directly Or Through Third Parties, That The Company Deems Necessary To Validate Your Information And Status As Parent Or A Guardian, Unless Required Under Applicable Law. NOTWITHSTANDING THE FOREGOING, YOU ACKNOWLEDGE THAT THE COMPANY CANNOT GUARANTEE THE ACCURACY OF ANY INFORMATION SUBMITTED BY ANY USER (INCLUDING A CHILD USER) AND THE COMPANY IS NOT OBLIGATED TO VERIFY THE IDENTITY OF ANY USER, INCLUDING ANY USER’S CLAIM TO BE A PARENT OR A LEGAL GUARDIAN, OR TO VERIFY THAT A PARENT OR THE LEGAL GUARDIAN IDENTIFIED BY A CHILD USER DURING REGISTRATION OR USAGE IS SUCH CHILD USER’S ACTUAL PARENT OR LEGAL GUARDIAN. A USER ACCOUNT, ALONG WITH ALL ASSOCIATED CHILD USER ACCOUNTS, IF ANY, MAY BE TERMINATED BY THE COMPANY AT ANY TIME AND WITHOUT WARNING FOR ANY FAILURE TO ABIDE BY ANY OF THESE USER TERMS."
        ]
    },
    {
        "title": "Binding",
        "list": [
            "The User Terms And The Privacy Policy Describe The Terms On Which The Company Offers You Access To The Services. You Hereby Agree And Acknowledge That, With Respect To The Usage Of The Services, You And The Company Do Not Have Any Contractual Obligations Other Than As Specifically Contemplated In The User Terms And Privacy Policy.",
            "By Ticking The Box To Agree That You Have Read The Terms And Conditions And Privacy Policy, In The Registration Process On The Website, You Signify Your Acceptance Of The User Terms And Privacy Policy Which Takes Effect On The Date On Which You Sign Up Or Use The Services (Or Any Part Thereof), And Create A Legally Binding Arrangement To Abide By The Same. By Accepting The User Terms And Privacy Policy, You Also Accept And Agree To Be Bound By Company’s Policies, As Amended, From Time To Time In Accordance With The User Terms. The User Terms Along With The Privacy Policy Constitute The Entire Contract Between The User(S) And The Company With Respect To Your Access To The Services (Or Any Part Thereof), Superseding Any Prior Written Or Oral Contracts In Relation To The Subject Matter Herein.",
            "PLEASE READ THE USER TERMS AND PRIVACY POLICY CAREFULLY BEFORE USING OR ACCESSING THE PLATFORM OR THE PLATFORM SERVICES. IF YOU DO NOT AGREE WITH THE USER TERMS AND PRIVACY POLICY, PLEASE DO NOT USE (OR PERMIT THE USE BY THE RELEVANT CHILD USER) OF THE PLATFORM OR ANY OF THE PLATFORM SERVICES. PROVIDED, HOWEVER, THE COMPANY SHALL NOT BE LIABLE IN ANY MANNER (INCLUDING ANY LIABILITY TO REFUND ANY AMOUNTS PAID TO THE COMPANY) IF YOU CHOOSE TO NOT USE THE PLATFORM OR THE PLATFORM SERVICES.",
            "As Long As You Comply With The User Terms And Privacy Policy, We Grant You A Personal, Non-Exclusive, Non-Transferable, And Limited Privilege To Enter And Use The Services On A Non-Commercial Basis.",
            "From Time To Time The Platform May Also Include Links To Other Websites Or Other Applications. These Links Are Provided For Your Convenience To Provide Further Information. They Do Not Signify That We Endorse Any Such Links (Or The Content Provided Thereunder). We Have No Responsibility For The Content Of The Linked Website(S) / Applications."
        ]
    },
    {
        "title": "Modifications And Updates",
        "list": [
            "Your Use Of The Platform Is Subject To The Terms And Conditions, Which May Be Updated, Amended, Modified Or Revised By Us From Time To Time With/Without Notice To You. To Ensure That You Are Aware Of Any Additions, Revisions, Amendments Or Modifications That We May Have Made To These Terms And Conditions, It Is Your Responsibility To Review The Terms And Conditions From Time To Time.",
            "In The Event That Any Update/ Modification To The User Terms Or The Privacy Policy Is Not Acceptable To You, Please Feel Free To Email Us At talk2us@smartle.co  And If We Are Unable To Address Your Concerns, Please Refrain From Using The Services (Or Any Portion Thereof).",
            "Prices For The Services Are Subject To Change Without Notice. We Reserve The Right At Any Time To Modify Or Discontinue The Service (Or Any Part Or Content Thereof) Without Notice At Any Time. We Shall Not Be Liable To You Or To Any Third-Party For Any Modification, Price Change, Suspension Or Discontinuance Of Any Or All Of The Services. If You Have Paid For A Service For A Specified Duration, And The Service Is Discontinued Before The Said Period, The Company Will Appropriately Refund Your Payment In Full Or Part, As Appropriate."
        ]
    },
    {
        "title": "User Accounts",
        "list": [
            "For Using Or Accessing The Services, You Are Required To Create An Account On The Relevant Platform By Providing Details Which May Include, Inter Alia, Full Name, Child User’s Name And Date Of Birth, Phone Number, Email Address And Location.",
            "You Can Also Create Account By Logging Into Your Account With Certain Third-Party Social Networking Websites (“SNS”) Including Google, Facebook Etc. “Third- Party Account”, Via Our Platform, As Described Below:",
            "You Agree And Confirm That You Shall (A) Provide Accurate, Truthful, Current And Complete Information While Logging In To, Or Using Your Account; And (B) In All Your Dealings Through The Platform (I) Maintain And Promptly Update Your Account Information; (Ii) Maintain The Security Of Your Account By Not Sharing Your Password (Including One Time Password Shared On Your Device) With Others And Restricting Access To Your Account And Your Device; (Iii) Promptly Notify The Company If You Discover Or Otherwise Suspect Any Security Breaches Relating To Your Account Or The Platform; And (Iv) Take Responsibility For All Activities That Occur Under Your Account And Accept All Risk Of Unauthorized Access To The Same. The Company Reserves The Right (But Shall Not Be Obliged) To Confirm And Validate The Information And Other Details Provided By You In The Course Of Your Use Of The Services. If Upon Such Confirmation Any Detail Furnished By You Is Found Or Is Reasonably Believed, To Be Inaccurate, False, Misleading Or Fraudulent, The Company Shall, In Its Sole Discretion, Have The Right To Debar You From Using The Services Without Any Intimation To You And The Company Assumes No Responsibility And Shall Not Be Liable For, Any Such Act On Its Part."
        ],
        "subList": [
            {
                "item": 2,
                "list": [
                    "As Part Of The Functionality Of The Platform, You May Link Your Account With Third Party Accounts, By Either: (I) Providing Your Third Party Account Login Information To Platform; Or (Ii) Allowing Platform To Access Your Third Party Account, As Is Permitted Under The Applicable Terms And Conditions That Govern Your Use Of Each Third Party Account. You Represent That You Are Entitled To Disclose Your Third Party Account -Login Information To Platform And/Or Grant Platform Access To Your Third Party Account (Including, But Not Limited To, For Use For The Purposes Described Herein), Without Breach Of Any Of The Terms And Conditions That Govern Your Use Of The Third Party Account And Without Obligating Company To Pay Any Fees Or Making Company Subject To Any Usage Limitations Imposed By Such Third Party Service Providers.",
                    "By Granting Company Access To Any Third-Party Account, You Understand That The Company Will Access, Make Available And Store (If Applicable) Any Content That You Have Provided To And Stored In Your Third-Party Account, So That It Is Available On And Through The Platform. Unless Otherwise Specified In These TOS, All SNS Content, If Any, Will Be Considered To Be User’s Data For All Purposes Of These TOS. Depending On The Third-Party Accounts You Choose And Subject To The Privacy Settings That You Have Set In Such Third-Party Accounts, Personal Information That You Post To Your Third-Party Account Will Be Available On And Through Your Platform.",
                    "Please Note That If A Third- Party Account Becomes Unavailable, Or User’s Access To Such Third-Party Account Is Terminated By The Third-Party Service Provider, Then SNS Content Will No Longer Be Available On And Through The Platform. You Have The Ability To Disable The Connection Between Your Account And Your Third-Party Accounts, At Any Time, By Accessing The “Settings” Section Of The Platform And Application. However, Under Such Circumstances, The Services May Be Discontinued By The Company, At Its Sole Discretion.",
                    "Please Note That Your Relationship With Any Third- Party Service Providers Associated With Your Third- Party Accounts Is Governed Solely By Your Agreement(S) With Such Third- Party Service Providers. Company Makes No Effort To Review Any SNS Content For Any Purpose, Including But Not Limited To, For Accuracy, Legality Or Non-Infringement And Company Is Not Responsible For Any SNS Content."
                ]
            }
        ]
    },
    {
        "title": "Your Information And Submission Of Information By You",
        "list": [
            "The Company Authorizes You To Access The Platform Solely For The Purpose Of Using The Platform Services And You Expressly Agree And Acknowledge That You Shall Not Use It For Any Other Purpose.",
            "By Signing Up On The Website, You Hereby Authorize The Company To (I) Use Information Related To You, Which Is Submitted By You, To Contact You, (Ii) Maintain A Record Of Your Queries, Visit Of The Platform, And/Or Feedback, (Iii) Share Information Related To You In Accordance With The Privacy Policy, And (Iv) Monitor The Download And Usage Of The Services And The Contents Thereof By The User, To Analyse Such Usage To Enable Effective And Efficient Usage Of The Services And Improve Your Experience.",
            "If You Create, Transmit, Submit, Display Or Otherwise Make Available Any Information While Using The Services, You May Provide Only Information That You Own Or Have The Right To Use. You Shall Not Post Any Content Or Information Which Is False, Deceptive, Misleading, Deceitful And/Or Is In Breach Of These User Terms Or Any Of The Policies Of The Company.",
            "The Company Reserves The Right, At Its Sole Discretion, To Suspend Your Ability To Use Or Access The Platform (Or A Part Thereof) Or The Platform Services, At Any Time, While The Company Investigates Complaints Or Alleged Violations Of The User Terms Or The Privacy Policy. Further, It Shall Also Have The Ability To Prohibit Or Restrict You From Using The Platform If The Company, In Its Opinion, Feels That You Are Misusing The Platform In Any Manner Whatsoever.",
            "We May Only Use The Information You Provide As Permitted By Our Privacy Policy And Applicable Law. Please Review Our Privacy Policy For More Information Regarding How We Use And Disclose Your Personal Information. Our Privacy Policy Is Hereby Incorporated Into These Terms Of Service By This Reference.",
            "We Will Never Share Your Personally Identifiable Information Without Your Prior Permission",
            "We Reserve The Right To Maintain, Delete Or Destroy All Information And Materials Posted Or Uploaded Through The Services, Pursuant To Our Internal Record Retention And/Or Destruction Policies. We (May/May Not) Make Use Of Third-Party Cloud Services Providers Or Use Our Own Service Infrastructure For Hosting The Servers And Databases. While We Make Commercially Reasonable Efforts To Ensure That The Data Stored On Our Servers Is Persistent And Always Available To The User, We Will Not Be Responsible In The Event Of Failure Of The Third-Party Servers Or Any Other Factors Outside Our Reasonable Control That May Cause The User’s Data To Be Permanently Deleted, Irretrievable, Or Temporarily Inaccessible.",
            "You Acknowledge And Agree That While Availing Services, The User Shall Have Live Video Sessions With Company’s Instructors (“Sessions”) And Sessions Shall Be Recorded And Stored By Company. The Company May Make Use Of Third Party Servers To Process These Recordings For A Short Duration, And Thereafter Only Store Them On Our Own Service Infrastructure. However, The Recordings Of Sessions May Be Made Available To Instructors Or Any Company’s Representatives. The Company Shall Have The Right To Use Such Recordings Of Session For Internal Purposes, Training Of Instructors And For Enhancing The Quality Of The Services.",
            "You Acknowledge And Agree That We May Preserve Your Information And May Also Disclose Your Related Information If Required To Do So By Law; Or In The Good Faith Belief That Such Preservation Or Disclosure Is Reasonably Necessary To: (A) Comply With Legal Process, Applicable Laws Or Government Requests; (B) Enforce These TOS; (C) Respond To Claims That Any Of Your Usage Of The Platform Violates The Rights Of Third Parties; (D) Detect, Prevent, Or Otherwise Address Fraud, Security Or Technical Issues; Or (E) Protect The Rights, Property, Or Personal Safety Of The Platform, Its Users, Or The Public."
        ]
    },
    {
        "title": "User Covenants",
        "list": [
            "As Mandated By The Information Technology (Intermediaries Guidelines) Rules, 2011, And To The Extent It Is Applicable To The User Terms And Privacy Policy, The Company Hereby Informs You That You Are Not Permitted To Host, Display, Upload, Send, Modify, Publish, Transmit, Update Or Share Any Information That:",
            "You Are Also Prohibited From:",
            "The Company, Upon Obtaining Knowledge By Itself Or Having Been Brought To Actual Knowledge By An Affected Person In Writing Or Through Email About Any Such Information As Mentioned In Clause 7.2 And/Or Clause 7.3 Above, Shall Be Entitled To Disable Such Information That Is In Contravention Of Clause 7.2 And/Or Clause 7.3 And The Company Shall Be Entitled To Preserve Such Information And Associated Records For Production To Governmental Authorities For Investigation Purposes."
        ],
        "subList": [
            {
                "item": 1,
                "list": [
                    "Belongs To Another Person And To Which You Do Not Have Any Right;",
                    "Is Harmful, Harassing, Blasphemous, Defamatory, Obscene, Pornographic, Pedophilic, Libelous, Invasive Of Another’s Privacy, Hateful, Racial, Ethnically Objectionable, Disparaging, Abusive, Relating To Or Encouraging Money Laundering Or Gambling, Or Otherwise Unlawful In Any Manner Whatsoever;",
                    "Harms Minors In Any Way;",
                    "Infringes Any Patent, Trademark, Copyright Or Other Proprietary Rights Or Will Be In Breach Of Your Confidentiality Obligations With A Third Party;",
                    "Violates Any Law For The Time Being In Force;",
                    "Deceives Or Misleads The Addressee About The Origin Of Such Messages Or Communicates Any Information Which Is Grossly Offensive Or Menacing In Nature;",
                    "Impersonates Or Defames Another Person;",
                    "Contains Software Viruses, Trojans, Worms, Spywares, Time Bombs, Cancelbots, ‘Spiders’, ‘Offline Readers’, Or Any Other Computer Code, Files Or Programs Designed To Damage, Disable, Overburden, Impair, Interrupt, Destroy Or Limit The Functionality Of Any Computer Resource; And",
                    "Threatens The Unity, Integrity, Defence, Security Or Sovereignty Of India, Friendly Relations With Foreign States, Or Public Order Or Causes Incitement To The Commission Of Any Cognizable Offence Or Prevents Investigation Of Any Offence Or Is Insulting To Any Other Nation."
                ]
            },
            {
                "item": 2,
                "list": [
                    "Violating Or Attempting To Violate The Integrity Or Security Of The Platform;",
                    "Transmitting Any Information On Or Through The Platform That Is Disruptive To The Provision Of The Services Provided By The Company;",
                    "Intentionally Submitting On The Platform Any Incomplete, False Or Inaccurate Information;",
                    "Making Any Unsolicited Communications To Other Users Of The Platform;",
                    "Attempting To Decipher, Decompile, Disassemble Or Reverse Engineer Any Part Of The Platform;",
                    "Copying Or Duplicating In Any Manner Any Of The Information Available On The Platform;",
                    "Creating Derivative Works From, Transferring, Or Selling Any Information Or Software Available As Part Of The Services;",
                    "Framing Or Hotlinking Or Deep Linking Any Contents From The Platform;",
                    "Accessing Or Tampering With The Non-Public Areas Of The Platform And The Company’s Computer Systems, Or The Technical Delivery Systems Of Its Providers;",
                    "Testing The Vulnerability Of The Platform Or Breaching Any Security Or Authentication Measures Implemented By The Company;",
                    "Accessing The Services Through The Use Of Any Mechanism Other Than Through The Platform And Related Platform Services; And",
                    "Selling Access To, Advertising Or Placing Promotions On The Platform, In Any Form Or Manner Whatsoever."
                ]
            }
        ]
    },
    {
        "title": "Consent To Electronic Communication And Transactions",
        "list":["By Clicking “Sign Up” On The Platform Or The Website, You Consent To Receive Communications, Notices And Information From Us Via Telecalls, Or Electronically, Whether Sent By E-Mail, Messaging Services, Or Through Other Electronic Means. Electronic Communications Shall Be Deemed To Have Been Received By You When We Send The Electronic Communication At The Email Address/ Mobile Number Provided By You And Maintained In Our Records, Or When We Post The Electronic Communication On The Platform. Further, You Agree That Any Notice, Agreement, Disclosure Or Other Communications That We Send To You Electronically Will Satisfy Any Legal Communication Requirements, Including That Such Communications Be In Writing."]
    },
    {
        "title": "Third Party Services",
        "list": [
            "The Company May Use Third Party Service Providers In Order To Provide Or Improve The Services And Such Third Party Services Shall Be Provided In Relation To The Data Uploaded On The Platform In Accordance With The Privacy Policy. Any Data Or Content That You Upload Shall Be Used, Stored, Or Dealt By Each Such Service Provider In Accordance With Its Respective Privacy Policies.",
            "You Acknowledge And Agree That At No Time Are We Making Any Representation Or Warranty Regarding Any Goods, Services, Or Content Processed Or Analyzed By Any Third Party Service Nor Will We Be Liable To You For Any Consequences Or Claims Arising From Or In Connection With The Services Provided By Such Third Party Service Providers. You Hereby Disclaim And Waive Any Rights And Claims You May Have Against Us With Respect To Goods Or Services Or Content Of A Third Party Service Provider."
        ]
    },
    {
        "title": "Cancellation And Refund Policy",
        "list": [
            "The Cancellation And Refund Of Fees To The User(S) Shall Be Subject To The Cancellation And Refund Policy Stated In The FAQ Section Of Each Product Or Service On The Platform. Please Review It Before You Pay For Any Product Or Service."
        ]
    },
    {
        "title": "Disclaimer",
        "list": [
            "Due To The Vagaries That Can Occur In The Electronic Distribution Of Information, There May Be Delays, Omissions, Or Inaccuracies In The Content Provided On The Platform Or Delay Or Errors In The Functionality Of Any Or All Of The Services. While The Company Endeavours To Keep The Information Up To Date And Correct, We Make No Representations Or Warranties Of Any Kind, Express Or Implied, About The Completeness, Accuracy, Reliability, Suitability Or Availability Thereof For Any Purpose. Any Reliance You Place On Such Information Is Therefore Strictly At Your Own Risk.",
            "The Company Periodically Conducts Scheduled Maintenance And Upgradation Exercises For The Platform And The Platform Services Which May Impact The Performance Of The Platform And Some Functions And Features May Not Be Fully Operational During Those Periods. Such Maintenance And Upgradation Exercises Will Be Conducted With The Company Making Reasonable Efforts To Provide You With A Prior Notification In Respect Of The Same.",
            "While Every Effort Is Made By The Company To Keep The Platform Up And Running Smoothly, The Company Takes No Responsibility For, And Will Not Be Liable For, The Platform Being Temporarily Unavailable Due To Technical Issues Beyond Our Control.",
            "You Understand And Agree That The Use Of The Services Requires Electricity, Internet Connectivity, Properly Functioning Device, And Telecommunication Links Without Which The Services Will Not Be Accessible. You Shall Bear The Costs Incurred To Access And Use The Services And We Shall Not, Under Any Circumstances Whatsoever, Be Responsible Or Liable For Such Costs. We Will Not Be Liable For Any Issues In The Services That Arise Directly Or Indirectly Due To Faulty Or Lack Of Electricity, Internet Connectivity, Device, And/Or Telecommunication Links.",
            "You Understand, Agree And Acknowledge That:"
        ],
        "subList": [
            {
                "item": 5,
                "list": [
                    "In The Preparation Of The Services And Contents Therein, Every Effort Has Been Made To Offer The Most Current, Correct, And Clearly Expressed Information Possible. Nevertheless, Inadvertent Errors May Occur. In Particular, But Without Limiting Anything Herein Contained, The Company Disclaims Any Responsibility For Any Errors And Accuracy Of The Information That May Be Contained In The Platform.",
                    "You Shall Not Collect Or Harvest Any Personally Identifiable Information From The Platform, Use Communication Systems Provided By The Platform For Any Commercial Solicitation Purposes, Solicit For Any Reason Whatsoever Any Users Of The Platform With Respect To Their Submissions To The Platform, Or Publish Or Distribute Any Vouchers Or Codes In Connection With The Platform, Or Scrape Or Hack The Platform."
                ]
            }
        ]
    },
    {
        "title": "Indemnification",
        "list":["You Agree To Defend, Indemnify And Hold Harmless The Company, Its Affiliates, Independent Contractors, Service Providers, Consultants, Licensors, Agents And Representatives, And Each Of Their Respective Directors, Officers And Employees, From And Against Any And All Claims, Losses, Liability, Damages, And/ Or Costs (Including, But Not Limited To, Reasonable Attorney Fees And Costs) Arising From Or Related To (A) Your Access To Or Use Of The Services; (B) Your Violations Of Any Of The User Terms; (C) Your Violation Of Any Rights Of Any Third Party, Including Infringement Of Their Intellectual Property Rights; And/Or (D) Your Conduct In Connection With The Services"]
    },
    {
        "title": "Limitation Of Liability",
        "list": [
            "In No Event Will The Company, Its Officers, Directors, Employees, Partners Or Agents Shall Be Liable For Any Losses Or Damages Including Any Indirect, Incidental, Special, Exemplary, Punitive Or Consequential Damages, Including Lost Profits, Lost Data, Personal Injury Or Property Damage Related To, In Connection With, Or Otherwise Resulting From Any Use Of Any Of The Services.",
            "In The Event Of A Technical Issue Arising Due To Reasons Solely Attributable To The Company, The Company Shall Strive To Resolve Such Issue Within A Reasonable Time Period From The Day When Such Issue Is Brought To The Notice Of The Company, In Any Event No Later Than The Time Prescribed Under Applicable Law. However, The Company Shall Not Be Liable For Any Damages, Liability Or Losses Arising Out Of: (I) Your Use Of Or Reliance On The Services Or Your Inability To Access Or Use The Services Due To Your Non-Compliance With These User Terms And Privacy Policy; Or (Ii) Any Transaction Or Relationship Between You And Any Third Party Service Provider; Or (Iii) Defaults Of Any Third Party Service Providers Which Are Providing Platform Related Services To The Company; Or (Iv) Any Event That Is Beyond Our Reasonable Control And Shall Include, Without Limitation, Sabotage, Fire, Flood, Explosion, Pandemic, Act Of God, Civil Commotion, Strikes Or Industrial Action Of Any Kind, Riots, Insurrection, War, Acts Of Government, Computer Hacking, Unauthorized Access To Your Mobile Or Storage Device, Crashes, Breach Of Security And Encryption.",
            "We Have Taken All Reasonable Steps To Prevent Internet Fraud And Ensure Any Data Collected From You Is Stored As Securely And Safely In Accordance With Applicable Law. However, We Cannot Be Held Liable In The, Unlikely, Event Of A Breach In Our Secure Computer Servers Or Those Of Third Parties.",
            "[Subject To The Limitations Set Forth In This Clause 13, The Aggregate Liability Of The Company Shall In No Event Exceed The Price, If Any, Paid By The User In Order To Avail The Services.]"
        ]
    },
    {
        "title": "Intellectual Property Rights",
        "list": [
            "Subject To Clause 16.2 Below, The Company Is The Sole Owner Of All Intellectual Property Rights In The Platform, And It Is Either The Owner Or The Licensee Of The Materials/Contents Published Therein (Excluding The Materials And Contents Published Or Uploaded By The Users Of The Platform. Copying, Downloading, Storing, Distributing, Transmitting Or Otherwise Modifying Any Content On The Platform Other Than As Made Available By The Company And/ Or As Provided In These User Terms For Your Personal Use Is Prohibited And Shall Amount To An Infringement Of The Intellectual Property Rights Of The Company Or The Relevant Licensor(S) Under Applicable Laws.",
            "You May Print Materials Made Available Specifically For Printing (Worksheets, Personal Journals Etc.), Only For Personal Use. If You Print, Copy Or Download Any Part Of The Platform In Breach Of The User Terms, Your Right To Use The Services Will Cease Immediately And You Must, At Your Option, Return Or Destroy Any Copies Of The Materials You Have Made.",
            "We May Allow The Posting, Submission, Or Distribution Of Any Intellectual Property Created By Users (“User-Generated Content”) On Or Through The Services. All Rights To User-Generated Content, Including All Intellectual Property Rights, Shall Remain The Exclusive Property Of The User. By Posting, Submitting, Or Distributing User-Generated Content On Or Through The Services, You Grant Us Royalty Free, Worldwide, Perpetual And Exclusive License To Use, Copy, Distribute, Download, Display, Transmit, And Publish Such User-Generated Content For The Purposes Of Operating The Services, Improving The Services, Sharing Or Storing Such User-Generated Content With Third Parties In Accordance With The User Terms And The Privacy Policy, In All Formats, On Or Through Any Medium Now Known Or Hereafter Developed, And With Any Technology Or Devices Now Known Or Hereafter Devised, Notwithstanding Whether You Continue To Use/ Avail The Services Hereunder Or Not.It Being Further Clarified That The Company (I) Does Not Warrant, Endorse, Guarantee, Or Assume Responsibility For Any User-Generated Content, (Ii) May Conduct Competitions From Time To Time And You Agree To Allow The Company To Use The Submissions Made By You, Including But Not Limited To Videos, Written Content, Craft Work, Etc. For Promotional Purposes. All Rights Will Be Reserved By The Company For Usage Of Such Submissions Made By You. You Additionally Permit The Company To Use Every Kind Of Information Submitted By You Like Photos, Videos Etc. For Promotional Campaigns As The Company So Desires And You Will Cease To Have Any Rights (Including Publicity Rights) On Such Information Once Your Submissions Are Made To The Company.",
            "All Rights Not Otherwise Claimed Under The User Terms And Privacy Policy Are Hereby Reserved."
        ]
    },
    {
        "title": "Governing Law",
        "list":["The User Terms, The Privacy Policy And Your Use Of The Platform Shall Be Governed By, And Construed In Accordance With, The Laws Of India, Including Without Limitation The Indian Contract Act, 1872, Information Technology Act, 2000 And The Rules, Regulations, Guidelines And Clarifications Framed Thereunder (Including The Information Technology (Reasonable Security Practices And Procedures And Sensitive Personal Information) Rules, 2011 And The Information Technology (Intermediaries Guidelines) Rules, 2011) And Without Reference To Principles Of Conflicts Of Law. The Courts Or Tribunals At Bangalore Shall Have Exclusive Jurisdiction Over Any Dispute Arising From Or Relating To The User Terms, Privacy Policy, Or Your Use Of The Services. You Expressly Consent To The Jurisdiction Of The Said Courts/ Tribunal And Irrevocably Waive Any Objection Now Or In Future, To Such Jurisdiction Based On Forum Non Convenience Or Any Other Basis."]
    },
    {
        "title": "Termination",
        "list": [
            "We Reserve The Right To Suspend Or Deactivate Your Account Or Your Access To Certain Aspects Or All Of The Services If You Breach Any Of The User Terms. Upon Any Such Suspension, Deactivation, Or Termination, We May, At Our Own Discretion, Delete Or Remove Your Information Related To Your Account On The Platform.",
            "You May Terminate Your Account At Any Time By Contacting The Technical Support Team Of The Company By Sending An Email To talk2us@smartle.co. Please Note That Upon Termination Of Your Account On The Website, The Company May Retain Your Information For Such Time Period As Is Reasonably Required For The Purposes For Which The Information May Lawfully Be Used Or Is Otherwise Required Under Any Law For The Time Being In Force."
        ]
    },
    {
        "title": "Severability",
        "list": [
            "If Any Provision Of The User Terms, Or The Privacy Policy Is Deemed Invalid, Unlawful, Void Or For Any Other Reason Unenforceable, Then That Provision Shall Be Deemed Severable From The User Terms Or The Privacy Policy, As The Case May Be, And Shall Not Affect The Validity And Enforceability Of Any Of The Remaining Provisions."
        ]
    },
    {
        "title": "Grievance Redressal",
        "list": [
            "We Care About Our Students And Users And Are Committed To Providing Excellent User Experience And Full Support, As Required. User Complaints Are Taken Up At The Highest Level Of Management. We Aim To Respond To Your Complaints Within A Reasonable Period, In Any Event No Later Than The Time Period Prescribed By Applicable Law. All Complaints And Feedback Should Be Addressed To The Following Email Address: <a href='mailto:talk2us@smartle.co'><b>talk2us@smartle.co</b></a>"
        ]
    }
]