[
  {
    "title": "Introduction",
    "content": [
      {
        "desc": "NEOSMARTLE PRIVATE LIMITED, Having Its Registered Office At 01, FLOOR-10,731/1, BOMBAY AIR CONDITION MARKET BUILDING, PANDIT MADAN MOHAN MALVIYA MARG, MUMBAI, MAHARASHTRA, 400034. (“Company” Or “We” Or “Us”), Is The Owner Of The Website Domain At Https://Smartle.Co (Referred As “Platform”); And Any Service Availed By Users (Hereinafter Referred To As “You”, “Your” Or “User”) Through The Platform Is Conditioned Upon Your Acceptance Of The Terms And Conditions Contained In Terms Of Service As Available On Platform And This Privacy Policy (“Privacy Policy”). THIS PRIVACY POLICY HAS BEEN DRAFTED AND PUBLISHED IN ACCORDANCE WITH THE INFORMATION TECHNOLOGY ACT 2000; THE INFORMATION TECHNOLOGY (AMENDMENT) ACT 2008; AND THE INFORMATION TECHNOLOGY (REASONABLE SECURITY PRACTICES AND PROCEDURES AND SENSITIVE PERSONAL DATA OR INFORMATION) RULES 2011. THIS PRIVACY POLICY CONSTITUTES A LEGAL AGREEMENT BETWEEN YOU, AS A USER OF THE PLATFORM AND US, AS THE OWNER OF THE PLATFORM. YOU MUST BE A NATURAL PERSON WHO IS AT LEAST 18 YEARS OF AGE."
      }
    ]
  },
  {
    "title": "Introduction And Applicability Of The Privacy Policy",
    "content": [
      {
        "desc": "The Company Understands And Recognizes Your Right To Confidentiality And Is Committed To Protecting And Preserving Your Online Privacy And Providing A Safe Environment For Children To Learn. We Recognize The Need For Appropriate Protection And Management Of Any Personal Information Collected And/Or Collated By Us. The Privacy Policy Forms An Integral Part Of The User Terms. Subject To The Provisions Of This Privacy Policy And Applicable Law, The Company May Collect, Receive, Store, Deal In, Handle And Share Personal Information (As Defined Hereinafter) Including Sensitive Personal Data (As Defined Hereinafter) And Non- Personal Information (As Defined Hereinafter) Pertaining To The Users Of The Platform. The Privacy Policy Outlines The Information The Company May Process And/ Or Use To Improve The User Experience While Using The Platform. Pursuant To Such Commitment, The Company Has Developed The Privacy Policy For The Handling Of Or For Dealing In The Aforementioned Information. We Reserve The Right To Amend And Supplement To Complete This Privacy Policy At Any Time. We Encourage You To Regularly Review This Privacy Policy To Get The Latest Updates To Ensure You Know And Exercise The Right To Manage Your Personal Information."
      }
    ]
  },
  {
    "title": "Disclaimer",
    "content": [
      {
        "desc": "Please Be Advised That Any Information (As Defined Herein Below) Procured By Us, Shall Be:"
      },
      {
        "list": [
            "Processed Fairly And Lawfully For Rendering The Services (As Defined In Terms Of Service);",
            "Obtained Only For Specified And Lawful Purposes, And Not Be Used In Any Manner Which Is Against The Law Or Policy In Force In India (“Applicable Law”);",
            "Adequate, Relevant And Not Excessive In Relation To The Purpose For Which It Is Required;",
            "Able To Be Reviewed By The User, From Time To Time And Updated-If Need Arises; And",
            "Not Kept Longer Than For The Time Which It Is Required Or The Purpose For Which It Is Required Or As Required By The Applicable Law."
        ]
      },
      {
          "desc":"WE SHALL NOT BE LIABLE FOR ANY LOSS OR DAMAGE SUSTAINED BY REASON OF ANY DISCLOSURE (INADVERTENT OR OTHERWISE) OF ANY DATA, IF THE SAME IS EITHER (A) REQUIRED FOR SHARING YOUR INFORMATION FOR LEGITIMATE PURPOSES; OR (B) WAS AFFECTED THROUGH NO FAULT, ACT, OR OMISSION OF THE COMPANY. BY USING THE PLATFORM OR SERVICES, YOU EXPLICITLY ACCEPT, WITHOUT LIMITATION OR QUALIFICATION, THE COLLECTION, USE AND TRANSFER OF THE DATA IN THE MANNER DESCRIBED HEREIN. PLEASE READ THIS PRIVACY POLICY CAREFULLY AS IT AFFECTS YOUR RIGHTS AND LIABILITIES UNDER LAW."
      }
    ]
  },
  {
    "title": "Definitions",
    "content": [
      {
        "list": [
            "“Account” Shall Mean The Online Account Created On The Platform By The User In Accordance With The User Terms;",
            "“Force Majeure Event” Shall Mean Any Event That Is Beyond Our Reasonable Control Of The Company And Shall Include, Without Limitation, Sabotage, Fire, Flood, Explosion, Act Of God, Civil Commotion, Pandemics, Strikes Or Industrial Action Of Any Kind, Riots, Able To Be Reviewed By The User, From Time To Time And Updated-If Need Arises; And Insurrection, War, Acts Of Government, Computer Hacking, Unauthorized Access To Your Mobile Or Storage Device, Crashes, Breach Of Security And Encryption, Power Or Electricity Failure Or Unavailability Of Adequate Power Or Electricity, Any Unauthorized Act Of Third Party Service Provider Engaged By The Company In Accordance With The User Terms And This Privacy Policy;",
            "“Information” Shall Mean Collectively Non-Personal Information (As Defined Below) And Personal Information (As Defined Below);",
            "“Non-Personal Information” Includes The Information Automatically Collected When You Visit The Platform. This Information Is Generally Collected In Aggregate Form, Without Identifying Any User Individually. Non-Personal Information Shall Mean And Includes Any Information That Does Not Reveal Your Specific Identity Such As: Able To Be Reviewed By The User, From Time To Time And Updated-If Need Arises; And",
            "“Personal Information” Means Any Information Relating To The Users Which, Either Directly Or Indirectly, In Combination With Other Information Available Or Likely To Be Available With The Company, Is Capable Of Identifying Such Users And Includes Sensitive Personal Data (As Defined Below) Of The User Provided By The User To The Company, Or Which The Company Gains Access To Pursuant To Or In Connection With The User Using The Platform; “Sensitive Personal Data” In Relation To A User Means Personal Data Or Information Of A User (Including Information Of Parent / Guardian) Which Consists Of Information Relating To: Able To Be Reviewed By The User, From Time To Time And Updated-If Need Arises; And",
            "All Capitalized Terms Used But Not Defined Herein Shall Have The Meaning As Assigned To It Under The User Terms."
        ],
        "subList":[
            {
                "item":"4",
                "list":[
                    "Internet Protocol Address Of The User;",
                    "Details Of The User’s Telecom Service Provider Or Internet Service Provider;",
                    "The Operating System Of The Device;",
                    "Unique Identifiers, Which Are Used To Collect And Store Information About An App Or Device, Such As Preferred Language, Reading And Search History, And Other Settings;",
                    "Device Information, Such As Hardware Model And Operating System Version; Or",
                    "Information Collected Through Cookies (As Defined Below), Pixel Tags And Other Technologies, Demographic Information, Etc.",
                    "Clickstream Data Relating To Your Activity On The Platform, Including But Not Limited To The Duration Of Your Stay On The Platform, Date And Time Of Your Access Of The Platform, Referring Pages Or Exit Pages"
                ]
            },
            {
                "item":"5",
                "list":[
                    "Name, Gender, Date Of Birth And Age",
                    "Contact Details (Email Address, Phone Number)",
                    "Password",
                    "Financial Information Such As Bank Account Or Credit Card Or Debit Card Or Other Payment Instrument Details",
                    "Any Detail Relating To The Above Clauses As Provided To The Company For Providing Services On The Platform; And",
                    "Any Information Received Under The Above Clauses By The Company For Processing, Or Stored Or Processed Under Lawful Contract Or Otherwise: Provided That, Any Information That Is Freely Available Or Accessible In Public Domain Or Furnished Under The Right To Information Act, 2005 Or Any Other Law For The Time Being In Force Shall Not Be Regarded As Sensitive Personal Data Or Personal Information For The Purposes Of This Privacy Policy; And",
                    "“Third Party” Refers To Any Person Or Entity Other Than You Or The Company."
                ]
            }
        ]
      }
    ]
  },
  {
    "title": "Your Consent",
    "content": [
      {
        "list": [
            "By Choosing To Visit And/Or Avail Any Services Provided By The Company, You Agree To This Privacy Policy (As May Be Amended From Time To Time). Please Read The Following Information Carefully. If You Are A Parent Or Guardian And You Provide Your Consent To Your Child’s Use Of The Platform, You Agree To Be Bound By This Privacy Policy In Respect To Their Use Of The Platform. By Your Continued Access Or Use Of The Platform, You Signify Your Agreement To Be Legally Bound By Privacy Policy Set Forth Herein. If You Do Not Agree To The Privacy Policy Of This Agreement, Promptly Exit This Page And Stop Accessing The Services.",
            "Please Note That By Providing The Information (As Enumerated Upon Herein Below), You Provide Your Consent And Authorize Us To Collect, Use Or Disclose Such Information For The Business And Research Purposes And As Stated In This Privacy Policy, The Terms Of Service And As Permitted Or Required By Applicable Law. Moreover, You Understand And Hereby Consent That This Information May Be Transferred To Any Third Party User For The Purpose Of Providing Services Through The Platform Or To Any Third-Party Providers For Rendering Services (As Defined In The Terms Of Service), Any Jointly Developed Or Marketed Services, Payment Processing, Order Fulfilment, Customer Services, Data Analysis, Information Technology Services And Such Other Services Which Enable Us To Provide Services Through The Platform."
        ]
      }
    ]
  },
  {
    "title": "Your Consent",
    "content": [
      {
        "desc":"The Data Collected By Us Shall Be Used For Availing Our Platform And Utilised For Other Functions Including But Not Limited To:"
      },
      {
        "list": [
          "Creating Or Maintaining Your Account",
          "Delivering Transaction-Related Communications Such As Welcome Letters, Billing Reminders, And Purchase Confirmations",
          "Rendering Services (As Defined In The Terms Of Service);",
          "Maintaining The Platform;",
          "Evaluating The Quality And Competence Of Our Personnel;",
          "Resolving Any Complaints, You May Have And Ensure That You Receive The Highest Quality Of Services And Customer Support;",
          "Notifying You About Changes To Our Platform;",
          "Allowing You To Participate In Interactive Features Of Our Platform When You Choose To Do So;",
          "Providing Analysis Or Valuable Information So That We Can Improve The Platform, Train Our Instructors And Drive Learning Effectiveness For Our Students;",
          "Monitoring The Usage Of The Platform;",
          "Detecting, Preventing And Addressing Technical Issues;",
          "Verifying Your Identity And Preventing Fraud Or Other Unauthorized Or Illegal Activity"
        ]
      },
      {
        "desc":"Aggregating Information / Anonymized Data: We May Aggregate Information And Analyse It In A Manner To Improve The Platform And The Level Of Services That We Offer To Our Customers. This Information Includes Average Number Of Users Of The Platform, The Average Clicks Of The Services/, The Features Used, The Response Rate, Etc. And Other Such Statistics Regarding Groups Or Individuals. In Doing So, We Shall Not Be Making Disclosures Of Any Personal Information As Defined Above."
      }
    ]
  },
  {
    "title": "Disclosure And Sharing Of Information:",
    "content": [
      {
        "desc":"We Do Not Rent, Sell Or Disclose Or Share Any Information That We Collect From You, With Third Parties, Save And Except In Order To Provide You With The Services In Accordance With The Privacy Policy And As Per The Procedure Prescribed By Law And In Compliance With Our Legal Obligations. We May Share Your Information In Circumstances And For The Purposes As Specified Hereunder:"
      },
      {
        "list": [
          "We Shall Share The Information To The Third-Party Service Providers/ Vendors, Only To The Extent Required To Provide You With The Services.",
          "When Compelled By Law: We May Disclose Any Information Provided By You On The Platform As May Be Deemed To Be Necessary Or Appropriate:",
          "Merger Or Acquisition: We May Share Information Upon Merger Or Acquisition Of Company With Another Company. We Shall Transmit And Transfer The Information Upon Acquisition Or Merger Of Company With Another Company;",
          "With Our Service Providers: We May Share Information With Other Service Providers On A Need To Know Basis, Subject To Obligations Of Confidentiality For Provision Of Services. We Hereby Clarify That Company Works With Institutions, Vendors, Partners, Advertisers, And Other Service Providers, Including (But Not Limited) To Those Who Provide Products Or Services Such As Contact Information Verification, Website Hosting, Data Analysis, Providing Infrastructure, Information Technology Services, Auditing Services And Other Similar Services, In Different Industries And Categories Of Business By Virtue Of Lawful Contracts Instituted Between Such Third  Parties And Company To Improve Our Product And Services. Accordingly, We May Share Your Information With Such Service Provider In Order To Provide You With Services;",
          "Employees /Agents Of Company: We Follow A Strict Confidentiality Policy With Regard To Disclosure Of Confidential Information To Our Employees Or Other Personnel. There May Be Situations, Where We May Disclose The Confidential Information Only To Those Of Our Employees And Other Personnel On A Need To Know Basis. Any Breach Of Confidential Information By The Employees, Personnel Within The Company Is Dealt With Stringently By Us. <br/><br />Except For The Information Disclosed Pursuant To Sub-Clause (A), (B), (C), (D) And (E) Of Clause 6.1 Above, Company May Share Information, If You Authorize Us To Do So.",
          "Whenever You Or Your Child Share Videos, Project Work Or Any Form Of Content Or Feedback With The Company, You Give Us The Permission To Share That Content On Any Social Media Platform, Our Platform Or Youtube Channel. We Assure You That The Intent Will Only Be To Publish Positive Results And Developments To Other Parents."
        ],
        "subList":[
          {
            "item":"2",
            "list": [
              "Under Applicable Law, Including Laws Outside Your Country Of Residence;",
              "To Comply With Legal Process;",
              "To Respond To Requests From Public And Government Authorities Including Public And Government Authorities Including Public And Government Authorities Outside Your Country Of Residence;",
              "To Protect Our Operations Or Those Of Any Of Our Affiliates;",
              "To Protect Our Rights, Privacy, Safety Or Property, And/That Of Our Affiliates, You Or Others;",
              "To Allow Us To Pursue Available Remedies Or Limit The Damages That We May Sustain; Or",
              "To Protect Against Legal Liability;",
              "To Protect The Personal Safety Of Users Of The Platform;",
              "To Prevent Or Investigate Possible Wrongdoing In Connection With The Platform."
            ]
          }
        ]
      }
    ]
  },
  {
    "title": "Transfer of Information",
    "content": [
      {
        "desc": "Your Information May Be Transferred To, And Maintained On, Computers Located Outside Of Your State, Province, Country Or Other Governmental Jurisdiction Where The Data Protection Laws May Differ From Those From Your Jurisdiction. If You Are Located Outside India And Choose To Provide Information To Us, Please Note That We May Transfer The Data To India To Process The Information. Your Consent To This Privacy Policy Followed By Your Submission Of Such Information Represents Your Agreement To That Transfer. We Will Take All Steps Reasonably Necessary To Ensure That Your Data Is Treated Securely And In Accordance With This Privacy Policy And No Transfer Of Your Data Will Take Place To An Organization Or A Country Unless There Are Adequate Controls In Place Including The Security Of Your Data."
      }
    ]
  },
  {
    "title": "Your Rights",
    "content": [
      {
        "desc": "You Retain Several Rights In Relation To Your Personal Information As Provided Under Applicable Law. These May Include The Rights To:"
      },
      {
        "list":[
          "Access, Confirm, And Review Personal Information You May Have Provided;",
          "Correct Personal Information That May Be Inaccurate Or Irrelevant;",
          "Deletion And Erasure Of Your Personal Information From The Publicly Available Pages Of The Platform;",
          "Receive Personal Information We Hold About You In A Portable Format;",
          "Object To Or Restrict Any Form Of Processing You May Not Be Comfortable With;"
        ]
      },
      {
        "desc": "In Order To Exercise These Rights, Please Contact Us At <a href='mailto:talk2us@smartle.co'><b>talk2us@smartle.co</b></a>"
      }
    ]
  },
  {
    "title": "Children’s Privacy",
    "content": [
      {
        "desc": "If We Become Aware That We Have Collected Personal Data From Children Without Verification Of Parental Consent, We Take Steps To Remove That Information From Our Servers."
      }
    ]
  },
  {
    "title": "Control The Collection Or Use Of The Information",
    "content": [
      {
        "desc": "If You Have Any Reservations, Constraints Or Apprehensions Regarding The Access To, Collection, Storage, Or Any Other Use Of The Information Which You Have Provided To Us, You May Withdraw Your Consent In The Manner As Set Out In Clause 3.3 Above."
      }
    ]
  },
  {
    "title": "Retention Of Information",
    "content": [
      {
        "desc": "All Information Provided By You, Save And Except Upon Withdrawal Or Termination, May Be Retained In Locations Outside The Direct Control Of Company (For Instance, On Servers Or Databases Co-Locates With Hosting Providers). We Will Delete Information Based On A Request Received From You Within A Reasonable Period And Latest Within 90 (Ninety) Days  Of Receiving A Deletion Request. However, We May Retain Such Portion Of Information And For Such Periods As May Be Required Under Applicable Law. Notwithstanding Anything Contained Herein, Company May Retain Data After Account Deletion For Reasons Including But Limited To The Following Purposes: If There Is An Unresolved Issue Relating To Your Account, Or An Unresolved Claim Or Dispute; If We Are Required To By Applicable Law; And/Or In Aggregated And/Or Anonymized Form; Or Company May Also Retain Certain Information If Necessary For Its Legitimate Business Interests, Such As Fraud Prevention And Enhancing Users’ Safety And Security."
      }
    ]
  },
  {
    "title": "Cookies And Other Tracking Technologies",
    "content": [
      {
        "desc": "Our Platform May Utilize “Cookies” And Other Non-Personal Information (Technical Information). “Cookies” Are A Small Text File Consisting Of Alphanumeric Numbers Used To Collect The Information About Platform Activity. The Non-Personal Information Helps Us Analyse Web Traffic And Helps You By Customizing The Platform To Your Preferences. Cookies In No Way Gives Us Access To Your Computer Or Mobile Device. In Relation To Cookies, You Can Deny Access To The Installation Of The Cookies By Modifying The Settings On Your Web Browser, However, This May Prevent You From Taking Full Advantage Of The Platform. Our Use Of Cookies And Non-Personal Information Allows Us To Improve Platform And Your Experience Of Platform And Services. We May Also Analyse Non-Personal Information For Trends And Statistics."
      }
    ]
  },
  {
    "title": "Third Party Services",
    "content": [
      {
        "desc": "We May Use Your Information To Send You Promotional Information About Third Parties Which We Think You May Find Interesting, If You Tell Us That You Wish For This To Happen. We Shall Not Be Responsible For Any Disclosure Of Information Due To Unauthorized Third Party Access Or Other Acts Of Third Parties Or Acts Or Omissions Beyond Our Reasonable Control And You Agree That You Will Not Hold Us Responsible For Any Breach Of Security Unless Such Breach Has Been Caused As A Direct Result Of Our Negligence Or Wilful Default."
      }
    ]
  },
  {
    "title": "Data Security",
    "content": [
      {
        "desc": "We Use Certain Physical, Managerial, Technical Or Operational Safeguards As Per Industry Standards And Established Best Practices To Protect The Information We Collect. We Use Reasonable Security Practices And Procedures And Use Secure Servers As Mandated Under Applicable Laws For The Protection Of Your Information. We Review Our Information Collection, Storage, And Processing Practices, Including Physical Security Measures To Guard Against Unauthorized Access To Systems. However, As Effective As These Measures Are, No Security System Is Impenetrable. We Cannot Guarantee The Security Of Our Database, Nor Can We Guarantee That The Information You Supply Will Not Be Intercepted While Being Transmitted To Us Over The Internet. You Accept The Inherent Security Implications Of Data Transmission Over The Internet And The Internet Cannot Always Be Guaranteed As Completely Secure. Therefore, Your Use Of The Platform Will Be At Your Own Risk. If You Have Any Concerns, Please Feel Free To Contact Us At <a href='mailto:talk2us@smartle.co'><b>talk2us@smartle.co</b></a>"
      }
    ]
  },
  {
    "title": "Changes And Updates To Policy",
    "content": [
      {
        "desc": "We May Modify Or Revise The Privacy Policy From Time To Time And Shall Accordingly Notify You Of Any Changes To The Privacy Policy By Posting The Revised Privacy Policy On The Platform With An Updated Date Of Revision. We Shall Endeavour To Review, Revise, Update, Modify, Amend Or Correct The Privacy Policy On A Regular And Routine Basis, Especially Whenever A Significant Update Is Made To The Technology Employed By Us. You Must Periodically Review The Privacy Policy For The Latest Information On Our Privacy Practices. In The Event You Continue To Use The Platform And Our Services After Any Update In The Privacy Policy, Your Use Of The Platform Shall Be Subject To Such Updated Privacy Policy."
      }
    ]
  },
  {
    "title": "Discrepancies And Grievances With Company",
    "content": [
      {
        "desc": "In Case Of Any Discrepancy Or Grievance With Respect To All Or Any Information Shared With Company, Please Feel Free To Contact Our Grievance Officer:"
      },
      {
        "desc": "Attention: Hari Kurup<br/>Email ID: <a href='mailto:hbkurup@smartle.co'><b>hbkurup@smartle.co</b></a>"
      },
      {
        "desc": "We Assure You That We Shall Ensure Implementation Of The Privacy Policy And Shall Make The Privacy Policy Available To Individuals And Put Our Best Efforts To Redress The Grievances Of The User Expeditiously Within One (1) Month From The Date Of Receipt Of The Grievance."
      },
      {
        "desc": "Please Feel Free To Reach Out To Us By E-Mail At <a href='mailto:talk2us@smartle.co'><b>talk2us@smartle.co</b></a> In Case Of Any Concerns, Grievances, Or Questions Relating To Our Privacy Or Data Related Practices."
      }
    ]
  },
  {
    "title": "Miscellaneous",
    "content": [
      {
        "desc": "THE INVALIDITY OR UNENFORCEABILITY OF ANY PART OF THIS PRIVACY POLICY SHALL NOT PREJUDICE OR AFFECT THE VALIDITY OR ENFORCEABILITY OF THE REMAINDER OF THIS PRIVACY POLICY. THIS PRIVACY POLICY DOES NOT APPLY TO ANY INFORMATION OTHER THAN THE INFORMATION COLLECTED BY US THROUGH THE PLATFORM. THIS PRIVACY POLICY SHALL BE INAPPLICABLE TO ANY UNSOLICITED INFORMATION YOU PROVIDE US THROUGH THE PLATFORM OR THROUGH ANY OTHER MEANS. ALL UNSOLICITED INFORMATION SHALL BE DEEMED TO BE NON-CONFIDENTIAL AND WE SHALL BE FREE TO USE AND/ OR DISCLOSE SUCH UNSOLICITED INFORMATION WITHOUT ANY LIMITATIONS. THE RIGHTS AND REMEDIES AVAILABLE UNDER THIS POLICY MAY BE EXERCISED AS OFTEN AS NECESSARY AND ARE CUMULATIVE AND NOT EXCLUSIVE OF RIGHTS OR REMEDIES PROVIDED BY LAW. RIGHTS UNDER THIS POLICY MAY BE WAIVED ONLY IN WRITING. DELAY IN EXERCISING OR NON-EXERCISE OF ANY SUCH RIGHT OR REMEDY DOES NOT CONSTITUTE A WAIVER OF THAT RIGHT OR REMEDY, OR ANY OTHER RIGHT OR REMEDY."
      }
    ]
  },
  {
    "title": "Governing Laws And Jurisdiction",
    "content": [
      {
        "desc": "This Privacy Policy, Our Services And The Use Of It Is Governed By The Laws Of India And The Courts In Mumbai, Maharashtra, India Shall Have Exclusive Jurisdiction Over Any Disputes Connected To Our Platform Or The Services."
      }
    ]
  },
  {
    "title": "Your Acceptance Of The Privacy Policy",
    "content": [
      {
        "desc": "BY USING OR VISITING THIS PLATFORM, YOU SIGNIFY YOUR AGREEMENT OF THIS PRIVACY POLICY. IF YOU DO NOT AGREE TO ANY OF THESE TERMS, PLEASE STOP THE USE OF THIS PLATFORM OR SERVICES PROMPTLY."
      }
    ]
  }
]
